tap "caskroom/fonts"
tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "sambadevi/powerlevel9k"
brew "python"
brew "coreutils"
brew "ffmpeg"
brew "git"
brew "htop"
brew "ispell"
brew "python@2"
brew "tree"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "d12frosted/emacs-plus/emacs-plus", args: ["HEAD"]
cask "calibre"
cask "keka"
cask "mpv"
cask "openinterminal"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "suspicious-package"
cask "webpquicklook"
cask "caskroom/fonts/font-fira-code"
cask "caskroom/fonts/font-firacode-nerd-font-mono"
cask "caskroom/fonts/font-iosevka"
